[BalanceDefs.BD_Ep6_RolandGunOnGround InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[EP6_VehicleUseProxy InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Ep6_BanditTechnicalOnLift InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Ep6_DrawBridgeWidget InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Ep6_RolandJailDoor InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_RolandGunOnGround InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_BloodshotBridgeKey MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Chave da Ponte dos Bloodshots"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_BloodshotBridgeKey:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="A chave da ponte levadiça de Malbuche."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep6_BanditCarPart MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Peça de Veículo"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep6_BanditCarPart2 MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Peça de Veículo"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep6_BanditCarPart2:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma peça que se soltou de um dos veículos dos bandidos que você destruiu. Ela servirá muito bem para incrementar seu próprio veículo."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep6_BanditCarPart3 MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Peça de Veículo"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep6_BanditCarPart3:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma peça que se soltou de um dos veículos dos bandidos que você destruiu. Ela servirá muito bem para incrementar seu próprio veículo."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep6_BanditCarPart4 MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Peça de Veículo"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep6_BanditCarPart4:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma peça que se soltou de um dos veículos dos bandidos que você destruiu. Ela servirá muito bem para incrementar seu próprio veículo."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep6_BanditCarPart5 MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Peça de Veículo"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep6_BanditCarPart5:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma peça que se soltou de um dos veículos dos bandidos que você destruiu. Ela servirá muito bem para incrementar seu próprio veículo."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep6_BanditCarPart:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma peça que se soltou de um dos veículos dos bandidos que você destruiu. Ela servirá muito bem para incrementar seu próprio veículo."
NoConstraintText=""
Suffix=""
Prefix=""

